<?php

return [
    'administration' => 'Администрация',
    'head' => 'Заголовок',
    'content' => 'Контент',
    'date' => 'Дата',
    'search' => 'Поиск',
    'number' => '№',
    'find' => 'Искать',
    'save' => 'Сохранить',

    'warning' => 'Внимание!',
    'details' => 'Подробнее',
    'read_more' => 'Читать полностью',
    'return_back' => 'Вернуться назад',
    
    'date_created' => 'Дата создания',
    'del' => 'Удалить',
    
    'image' => 'Картинка',
    
    'delete_user' => 'Вы действительно хотите удалить этого пользователя?',
    'currency_active' => 'Используется',
    'currency_not_active' => 'Не используется',
    
    'add' => 'Добавить',
    'adding_user' => 'Добавление пользователя',
    'user_new' => 'Новый пользователь',
    'password' => 'Пароль',
];
